[{"id":1,"layers":["A1","A2","A3"],"name":"Áreas de Intervenção Urbana (AIU)","legenda":"data-src/legendas/01.png","descricao":"Definida pelo art. 145 do PDE, a AIU consiste em porções do território nas quais se pretende conduzir processos de remodelagem e reestruturação urbana, econômica, social e ambiental. Elaborada pelo Poder Público, com gestão participativa e regulamentada por lei específica, os recursos arrecadados no perímetro de uma AIU podem permanecer em conta segregada no Fundo de Desenvolvimento Urbano (FUNDURB), de forma a atrelar os valores originados da venda de potencial construtivo adicional, mediante Outorga Onerosa do Direito de Construir, ao programa de intervenções proposto pelo PIU.\nOs dois PIU que incidem sobre o território do Arco Pinheiros definem duas AIU: a AIU Arco Pinheiros e a AIU Vila Leopoldina-Villa Lobos."},{"id":2,"layers":["A1","A4","A5","A6","A7","A8","A9","A10","A11","A12","A13","A14","A15","A16","A17","A18","A19","A20","A21","A34","A35","A36","A37","A38","A39"],"name":"Programa de Intervenções da AIU Arco Pinheiros","legenda":"data-src/legendas/02.png","descricao":"O Programa de Intervenções compreende um conjunto indicativo de projetos e obras que deverá ser desenvolvido para o perímetro, tendo como meta a consolidação das diretrizes do PIU em ações concretas, de forma a garantir a qualificação urbanística dos bairros e a implantação de infraestrutura de suporte para transformação pretendida. \nAs intervenções foram agrupadas em 5 diferentes eixos temáticos, que funcionam de forma integrada: rede de mobilidade, rede de espaços públicos, rede hídrica, habitação e equipamentos públicos. Para cada eixo temático foram definidas ferramentas padronizadas, com estimativas prévias de quantidades e custos de implantação que devem levar em conta a modelagem econômica do PIU. \n"},{"id":3,"layers":["A1","A22","A23","A24","A25","A26","A27","A28","A40","A41","A42"],"name":"Parâmetros urbanísticos","legenda":"data-src/legendas/03.png","descricao":"A proposta de parâmetros urbanísticos para a AIU Arco Pinheiros, de forma similar aos conceitos utilizados na Lei de Parcelamento, Uso e Ocupação do Solo (LPUOS, Lei nº 16.402 de 2016), parte de perímetros de intervenção categorizados em Áreas de Transformação, Áreas de Qualificação e Áreas de Preservação.\nAs Áreas foram subdivididas em função do Coeficiente de Aproveitamento Máximo e dos gabaritos máximos. Combinados, os parâmetros são responsáveis por conformar o desenho de paisagem desejado para o Arco Pinheiros, bem como distribuir o potencial construtivo e o adensamento populacional priorizando as áreas com alto grau de transformação e vinculadas à infraestrutura de transporte de massa – premissa fundamental do Plano Diretor Estratégico do Município. "},{"id":4,"layers":["A1","A29","A30","A31","A32","A33"],"name":"Territórios de Integração","legenda":"data-src/legendas/04.png","descricao":"Os Territórios de Integração são formados pelas quadras lindeiras ao Rio Pinheiros, que deverão acomodar as novas travessias previstas no Programa de Intervenções, e por grandes áreas transformáveis que exigem projetos urbanos específicos. Eles tem como premissa superar o isolamento entre as áreas, abrindo caminhos para maior diversidade de usos, a valorização dos espaços de encontro, dos recursos ambientais e da alta acessibilidade promovida pelo transporte público existente.\nComo tais áreas não são, em sua maioria, propriedades do Município, o PIU estabelece incentivos e diretrizes para que os proprietários, sejam eles públicos ou privados, se articulem e promovam as transformações indicadas."},{"id":5,"layers":["A1","A34","A35","A36","A37","A38","A39"],"name":"Áreas de Estruturação Local (AEL)","legenda":"data-src/legendas/05.png","descricao":"Definida pelo Art. 149 do PDE, a Área de Estruturação Local (AEL) consiste em porções do território destinadas à transformação local, especialmente as áreas de maior vulnerabilidade, nas quais deve ocorrer uma convergência de políticas públicas integradas, como, por exemplo, a oferta de transporte coletivo, ampliação de áreas verdes, oferta de habitação de interesse social e regularização fundiária, bem como equipamentos urbanos e sociais. O PIU propõe a demarcação de duas AEL sobrepostas a AIU Arco Pinheiros: a AEL São Remo e a AEL Humaitá."}]