[{"ID":101,"INDICADOR":"A2","NOME":"Área de Intervenção Urbana Arco Pinheiros","DESCRIÇÃO":"Definida pelo art. 145 do PDE, a AIU consiste em porções do território nas quais se pretende conduzir processos de remodelagem e reestruturação urbana, econômica, social e ambiental. Elaborada pelo Poder Público, com gestão participativa e regulamentada por lei específica, os recursos arrecadados no perímetro de uma AIU podem permanecer em conta segregada no Fundo de Desenvolvimento Urbano (FUNDURB), de forma a atrelar os valores originados da venda de potencial construtivo adicional, mediante Outorga Onerosa do Direito de Construir, ao programa de intervenções proposto pelo PIU.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":102,"INDICADOR":"A3","NOME":"Área de Intervenção Urbana Vila Leopoldina-Villa Lobos","DESCRIÇÃO":"O PIU Vila Leopoldina-Villa Lobos (PIU-VLVL) deriva de Manifestação de Interesse Privado (MIP) protocolada em 2016 e seu desenvolvimento encontra-se em estágio avançado, incluindo processo de diálogo com a sociedade. A AIU Vila Leopoldina-Villa Lobos, proposta pelo PIU-VLVL, prevê um Programa de Interesse Público e um conjunto de intervenções e parâmetros de adensamento coerente com as disposições da AIU Arco Pinheiros. O conteúdo específico do PIU e as diversas etapas de processo participativo podem ser acessados aqui: <a href=\"https://gestaourbana.prefeitura.sp.gov.br/projeto-de-intervencao-urbana-vila-leopoldina-villa-lobos/\" target=\"_blank\">http://bit.ly/piu-leopoldina-gestao-urbana</a>","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":201,"INDICADOR":"A4","NOME":"Abertura de novo viário","DESCRIÇÃO":"A abertura, alargamento ou requalificação de vias públicas aumenta a conectividade entre as áreas do Arco Pinheiros e possibilita a formação de novas frentes urbanas.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":202,"INDICADOR":"A5","NOME":"Alargamento de viário existente","DESCRIÇÃO":"A abertura, alargamento ou requalificação de vias públicas aumenta a conectividade entre as áreas do Arco Pinheiros e possibilita a formação de novas frentes urbanas.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":203,"INDICADOR":"A6","NOME":"Requalificação de viário existente","DESCRIÇÃO":"A abertura, alargamento ou requalificação de vias públicas aumenta a conectividade entre as áreas do Arco Pinheiros e possibilita a formação de novas frentes urbanas.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":204,"INDICADOR":"A7","NOME":"Melhoria dos passeios existentes","DESCRIÇÃO":"A requalificação dos passeios por meio do redesenho de sua geometria, seja ampliando-o em detrimento do leito carroçável, diminuindo curvaturas para reduzir a velocidade dos automóveis ou promovendo conexões verticais acessíveis em áreas de grandes desníveis, incentivarão a locomoção peatonal pelo território.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":205,"INDICADOR":"A8","NOME":"Ponte nova","DESCRIÇÃO":"Uma nova ponte na região da Ceagesp já era uma intervenção estudada, no mínimo, desde o Plano Regional da Lapa (2004), que trazia a diretriz para a ligação entre a Av. Escola Politécnica e a Av. Queirós Filho. Na sequência, os estudos para a Operação Urbana Vila Leopoldina (2005), propuseram duas possíveis ligações: entre a Av. Escola Politécnica e a Marginal Pinheiros e entre a Av. Alexandre Mackenzie e a R. Hayden. O Plano Regional da Lapa (2016) traz a diretriz de ligação entre a Av. Alexandre Mackenzie e a R. Xavier Kraus. No estudo mais recente, a Nota Técnica Ceagesp (2016) traz as propostas de ligação entre a Av. Alexandre Mackenzie e a R. Hayden e ligação entre a Av. José Maria da Silva e a R. Aroaba.\nNo âmbito do PIU, foram propostas duas transposições: a primeira conecta a Av. José Maria da Silva e a Av. Dr. Gastão Vidigal. Para tanto, na margem esquerda, a Av. José Maria da Silva deve ser alargada e conectada à Av. Torres de Oliveira, à Av. Bolonha, à Av. Kenkiti Simomoto e à Av. Jaguaré. Na margem direita, o ideal é conectá-la à Av. Dr. Gastão Vidigal, na altura da R. Aroaba. A segunda transposição conecta a Av. Alexandre Mackenzie ao viaduto da pista local da Av. Nações Unidas, com o objetivo de dividir os fluxos provenientes da zona oeste, inclusive externos ao Município de São Paulo, criando rotas alternativas.\n","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":206,"INDICADOR":"A9","NOME":"Passagem subterrânea de veículos e pedestres","DESCRIÇÃO":"A proposta de implantação de passagem em desnível entre a Av. Mofarrej e a Av. Eng. Roberto Zuccolo aproveita um trecho em que a ferrovia está num patamar elevado em relação às vias do entorno, de forma que a transposição melhore a microacessibilidade entre a Vila Ribeiro de Barros e a região da R. Mergenthaler. Assim, a Rua Othão configura-se como um importante eixo de conexão entre os diferentes setores da Vila Leopoldina, considerando inclusive a possível transformação da Ceagesp.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":207,"INDICADOR":"A10","NOME":"Ciclopassarela","DESCRIÇÃO":"Novas travessias, como as ciclopassarelas, associadas a equipamentos, espaços públicos e estações de trem, que priorizam deslocamentos a pé e de bicicleta, garantem a conexão entre bairros e o acesso ao trabalho, serviços e equipamentos públicos.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":208,"INDICADOR":"A11","NOME":"Ciclovia","DESCRIÇÃO":"As intervenções no sistema cicloviário contemplam ciclovias ou ciclofaixas integradas a outros melhoramentos viários (alargamentos, aberturas, obras de arte) e também ciclovias e ciclofaixas em vias existentes.\nA implantação de ciclovias e ciclofaixas atende às diretrizes do PIU de melhorar as condições de acesso às estações de transporte público coletivo de alta capacidade e ampliar e completar o sistema cicloviário.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":209,"INDICADOR":"A12","NOME":"Ciclofaixa","DESCRIÇÃO":"As intervenções no sistema cicloviário contemplam ciclovias ou ciclofaixas integradas a outros melhoramentos viários (alargamentos, aberturas, obras de arte) e também ciclovias e ciclofaixas em vias existentes.\nA implantação de ciclovias e ciclofaixas atende às diretrizes do PIU de melhorar as condições de acesso às estações de transporte público coletivo de alta capacidade e ampliar e completar o sistema cicloviário.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":210,"INDICADOR":"A13","NOME":"Intervenção integrada de assentamentos precários","DESCRIÇÃO":"Urbanizar e regularizar os assentamentos precários, garantindo a segurança de posse e o acesso à moradia digna das famílias ali residentes e que sejam passíveis de serem consolidadas.\n","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":211,"INDICADOR":"A14","NOME":"Provisão de moradias","DESCRIÇÃO":"Consiste na provisão de novas moradias para o atendimento às famílias atingidas pela implantação do seu programa de intervenções, àquelas já removidas no perímetro do PIU e que se encontram no Programa de Auxílio Aluguel, às famílias dos assentamentos precários atingidas quando da implantação dos projetos das AEL e para viabilizar parte do déficit habitacional acumulado.\n","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":212,"INDICADOR":"A15","NOME":"Áreas potenciais de cota de solidariedade","DESCRIÇÃO":"Trata-se da indicação de áreas potenciais para implantação de habitação de interesse social utilizando os recursos da Cota de Solidariedade oriunda dos empreendimentos localizados no perímetro do Arco Pinheiros.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":213,"INDICADOR":"A16","NOME":"Novos equipamentos","DESCRIÇÃO":"A implantação de novos equipamentos, além de suprir as necessidades da população, qualifica a vida nos bairros. As áreas disponíveis para implantação de novos equipamentos derivam da destinação de áreas institucionais a partir do processo de parcelamento de glebas no perímetro do PIU.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":214,"INDICADOR":"A17","NOME":"Trincheiras de infiltração","DESCRIÇÃO":"Consiste na implantação de infraestrutura para retenção, controle de descarga e infiltração de águas pluviais, implementadas em calçadas e canteiros centrais, elevando a capacidade de infiltração em região de várzea e controlando a descarga de águas pluviais na rede pública.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":215,"INDICADOR":"A18","NOME":"Galeria de drenagem","DESCRIÇÃO":"Controlar a inundação na Vila Leopoldina por meio de redimensionamento das galerias de águas pluviais subdimensionadas, existentes ao longo da R. Mergenthaler, por galerias que atendam à demanda.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":217,"INDICADOR":"A19","NOME":"Requalificação de praças existentes","DESCRIÇÃO":"A requalificação de praças existentes no interior dos bairros aumenta a oferta de áreas de lazer, encontro e contemplação dos moradores.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":216,"INDICADOR":"A20","NOME":"Novas praças","DESCRIÇÃO":"Implantar novas praças no interior dos bairros aumenta a oferta de áreas de lazer, encontro e contemplação dos moradores, além de colaborar para a amenização das ilhas de calor e aumento da umidade relativa do ar.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":218,"INDICADOR":"A21","NOME":"Caminhos verdes","DESCRIÇÃO":"Os caminhos verdes consistem na arborização das vias nas quais é prevista a melhoria de passeios. Busca criar um sistema ambiental em rede que aumenta a conectividade entre as áreas verdes, equipamentos e estações do trem, proporcionando percursos sombreados, confortáveis e seguros aos usuários e caminhos ecológicos para a fauna.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":301,"INDICADOR":"A22","NOME":"Área de Transformação T2","DESCRIÇÃO":"Caracterizam-se pela baixa consolidação dos usos e ocupação do solo e por sua articulação à rede de transporte coletivo existente e planejada, condições que permitem intensificar as densidades construtivas e populacionais. Objetiva-se, além do adensamento, a promoção do uso misto e da qualidade dos espaços públicos, de forma a adequar o uso do solo à oferta de transporte público coletivo. Para estas áreas, são propostos Coeficiente de Aproveitamento máximo igual a 4 e sem limite de gabarito de altura.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":308,"INDICADOR":"A40","NOME":"Área de Transformação T2-A","DESCRIÇÃO":"São áreas de adensamento construtivo e populacional situadas junto aos eixos de adensamento externos à Ceagesp: de um lado, o entorno das Ruas Hassib Mofarrej e Xavier Kraus, junto à Estação CEASA e ao futuro terminal de ônibus e, do outro, o PIU Vila Leopoldina-Villa Lobos, mais próximo à Estação Villa Lobos/Jaguaré.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":302,"INDICADOR":"A23","NOME":"Área de Transformação T3","DESCRIÇÃO":"Caracterizam-se pela baixa consolidação dos usos e ocupação do solo e por sua articulação à rede de transporte coletivo existente e planejada, condições que permitem intensificar as densidades construtivas e populacionais. Objetiva-se, além do adensamento, a promoção do uso misto e da qualidade dos espaços públicos, de forma a adequar o uso do solo à oferta de transporte público coletivo. Para estas áreas, são propostos Coeficiente de Aproveitamento máximo igual a 4 e gabarito máximo de altura igual a 48 metros.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":303,"INDICADOR":"A24","NOME":"Área de Qualificação Q1","DESCRIÇÃO":"São as áreas com maior grau de consolidação dos usos e ocupação do solo e destinam-se a abrigar densidades construtivas e populacionais médias e baixas. Objetiva-se, a depender da localidade, a manutenção de usos não residenciais existentes, o fomento às atividades produtivas e a diversificação de usos. Para estas áreas, são propostos Coeficiente de Aproveitamento máximo igual a 2 e gabarito máximo de altura igual a 48 metros.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":304,"INDICADOR":"A25","NOME":"Área de Qualificação Q2","DESCRIÇÃO":"São as áreas com maior grau de consolidação dos usos e ocupação do solo e destinam-se a abrigar densidades construtivas e populacionais médias e baixas. Objetiva-se, a depender da localidade, a manutenção de usos não residenciais existentes, o fomento às atividades produtivas e a diversificação de usos. Para estas áreas, são propostos Coeficiente de Aproveitamento máximo igual a 2 e gabarito máximo de altura igual a 28 metros.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":309,"INDICADOR":"A41","NOME":"Área de Qualificação Q2-A","DESCRIÇÃO":"Consiste em uma faixa móvel, com cerca de 280 metros de largura, localizada entre a Av. Gastão Vidigal e a Av. Nações Unidas, com limite de altura máxima de 28 metros. Durante detalhamento do projeto urbano específico para a Ceagesp, a faixa poderá ser deslocada contanto que inclua, na integridade, a faixa do entorno imediato do Pavilhão Central (P3-A). Esta área de qualificação busca construir uma área de transição, com densidade construtiva menor, entre as extremidades de ocupação mais intensa no entorno.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":305,"INDICADOR":"A26","NOME":"Área de Qualificação Q3","DESCRIÇÃO":"São as áreas com maior grau de consolidação dos usos e ocupação do solo e destinam-se a abrigar densidades construtivas e populacionais médias e baixas. Objetiva-se, a depender da localidade, a manutenção de usos não residenciais existentes, o fomento às atividades produtivas e a diversificação de usos. Para estas áreas, são propostos Coeficiente de Aproveitamento máximo igual a 1,5 e gabarito máximo de altura igual a 28 metros.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":306,"INDICADOR":"A27","NOME":"Área de Preservação P3","DESCRIÇÃO":"São trechos nos quais se espera a manutenção de baixos índices de ocupação, a valorização das áreas verdes e a preservação de bairros consolidados de baixa e média densidade. Para estas áreas, são propostos Coeficiente de Aproveitamento máximo igual a 1 e gabarito máximo de altura igual a 15 metros.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":310,"INDICADOR":"A42","NOME":"Área de Preservação P3-A","DESCRIÇÃO":"Localizada no entorno imediato do Pavilhão Central da Ceagesp, com limite máximo de gabarito de 15 metros, tem como objetivo valorizar o Pavilhão como elemento marcante na paisagem, considerando a possibilidade de transformação urbana da área. ","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":307,"INDICADOR":"A28","NOME":"Área de Preservação P4","DESCRIÇÃO":"São trechos nos quais se espera a manutenção de baixos índices de ocupação, a valorização das áreas verdes e a preservação de bairros consolidados de baixa e média densidade.  PAra estas áreas, foram recepcionados pelo PIU parâmetros de ocupação indicados pelo Plano Diretor da Cidade Universitária \"Armando Salles de Oliveira\" de 2013 como, por exemplo, Coeficiente de Aproveitamento igual a 0,5 e gabarito máximo de altura igual a 28 metros.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":401,"INDICADOR":"A29","NOME":"Território de Integração: Frente Urbana do Rio Pinheiros","DESCRIÇÃO":"Para as quadras delimitadas, a adesão dos proprietários ao reparcelamento do solo garante a implantação de áreas livres junto às ciclopassarelas e a ponte prevista no prolongamento da Av. José Maria da Silva, de forma a acomodar o impacto dos desníveis decorrentes das rampas de acesso. Pretende-se, ainda, delimitar novas faixas de área verde junto a Marginal, estabelecendo percursos contínuos para o pedestre e garantindo a existência de terras públicas que poderão, a longo prazo, qualificar o leito menor do Rio Pinheiros.\n","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":402,"INDICADOR":"A30","NOME":"Território de Integração: Núcleo do Parque Tecnológico","DESCRIÇÃO":"O Núcleo do Parque Tecnológico é compreendido como uma possível âncora do processo de transformação urbana no Jaguaré, abrigando usos e atividades ligadas à inovação. A transformação viabiliza a implantação de áreas verdes públicas, a continuidade da Av. Mal. Mario Guedes, prevista no Programa de Intervenções, bem como a instalação de empresas e instituições de pesquisa, compartilhando áreas livres qualificadas e atividades complementares de comércio e serviços, de forma a consolidar uma nova frente ativa na Av. Politécnica e iniciar o processo de  integração da Cidade Universitária com o Jaguaré.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":403,"INDICADOR":"A31","NOME":"Território de Integração: Ceagesp","DESCRIÇÃO":"Vislumbrando a possibilidade de transformação da Ceagesp, foram estabelecidas diretrizes alinhadas com os requisitos básicos de um ambiente de inovação: a oferta de moradia com mistura de renda, áreas verdes e espaços públicos qualificados, presença de comércio, serviços e equipamentos públicos, valorização da mobilidade e acessibilidade promovida pelo transporte público e, principalmente, a integração do distrito de inovação com a dinâmica da cidade.\nAlém da reativação das vias públicas existentes e hoje cedidas à Ceagesp, foram indicadas as conexões viárias consideradas fundamentais para integração com a malha urbana do entorno. Essas diretrizes viárias mínimas definem diferentes unidades de projeto que serão obrigadas a adotar o reparcelamento do solo. Pretende-se, assim, evitar projetos fragmentados a partir dos lotes hoje existentes, bem como garantir que áreas verdes e institucionais sejam distribuídas, formando uma rede que dialoga com o entorno.\n","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":404,"INDICADOR":"A32","NOME":"Território de Integração: Centralidade do Jaguaré","DESCRIÇÃO":"A Centralidade no Jaguaré busca incentivar a mistura de usos que diversifiquem a área, bem como facilitar a implantação das atividades produtivas previstas pela Zona de Desenvolvimento Econômico (ZDE). \nPara essas quadras, o PIU traz diretrizes de parcelamento, indicando novas continuidades viárias que eliminam as barreiras formadas pelas grandes quadras, bem como a destinação de áreas verdes, desenhando assim novas praças públicas ao lado do futuro corredor de ônibus na Av. Jaguaré.\n","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":405,"INDICADOR":"A33","NOME":"Território de Integração: Parque de Conexões","DESCRIÇÃO":"Por esta área, hoje ocupada predominantemente pelos trilhos da CPTM, passarão as novas conexões viárias, cicloviárias e de pedestres previstas pelo Programa de Intervenções. Nesse sentido, é imprescindível que intervenções no local considerem a relação com esses novos fluxos, promovendo a conexão intermodal e evitando a fragmentação do território. O perímetro também é oportuno para promover a conexão ambiental entre as áreas verdes existentes da Cidade Universitária e do Parque Villa-Lobos com as áreas verdes previstas pelo PIU na confluência dos rios Pinheiros e Tietê, passando pelo bulevar indicado no PIU-Vila Leopoldina-Villa Lobos e pelas áreas livres previstas para a Ceagesp.\n","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":501,"INDICADOR":"A34","NOME":"Área de Estruturação Local São Remo","DESCRIÇÃO":"A AEL São Remo tem como estratégia integrar as intervenções a serem realizadas nas ZEIS 1 e ZEIS 2, de forma que as áreas vazias contíguas aos assentamentos precários possam recepcionar novas conexões viárias, áreas livres e provisão habitacional. O objetivo principal da intervenção é fortalecer o caráter de bairro, favorecendo a diversidade de usos, a continuidade do tecido urbano e a abertura da USP para essa porção do Butantã.\nA provisão habitacional de interesse social, neste caso, corresponde ao atendimento habitacional de famílias de baixa renda residentes da própria AEL e que porventura sejam removidas em função da urbanização e regularização fundiária dos assentamentos precários existentes.\nComo parte das áreas indicadas como ZEIS 1 e ZEIS 2 são de propriedade da USP, o desenvolvimento desta AEL depende de um diálogo próximo entre moradores, Universidade e demais instâncias do poder público estadual e municipal, de forma a viabilizar as propostas e garantir a participação social no momento de definição do plano de urbanização a ser detalhado na AEL, conforme disposto no art. 48 do PDE.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":502,"INDICADOR":"A35","NOME":"Área de Estruturação Local Humaitá","DESCRIÇÃO":"A AEL Humaitá objetiva construir um mecanismo para reestabelecer as áreas verdes ao longo da orla dos principais rios metropolitanos e mediar os conflitos ambientais, envolvendo principalmente propriedades da Empresa Metropolitana de Águas e Energia (EMAE). Para tanto, será necessária a aproximação entre o poder público, a EMAE e moradores para levar adiante uma série de ações integradas, tais como: a descontaminação dos terrenos, o reestabelecimento de vias públicas, a definição de novos alinhamentos e conexões viárias e o atendimento da população ali residente, seja a urbanização e regularização fundiária dos assentamentos precários, seja a provisão de moradias para as famílias em situação de risco ou que vierem a ser removidas pelas obras públicas, garantida as instâncias de participação social no momento de definição do plano de urbanização a ser detalhado na AEL, conforme disposto no art. 48 do PDE.","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":601,"INDICADOR":"A36","NOME":"ZEIS 1","DESCRIÇÃO":"São áreas caracterizadas pela presença de favelas, loteamentos irregulares e empreendimentos habitacionais de interesse social e assentamentos habitacionais populares, habitados predominantemente por população de baixa renda, onde haja interesse público em manter a população moradora e promover a regularização fundiária e urbanística, recuperação ambiental e produção de Habitação de Interesse Social (Art. 45 da Lei nº16.050/2014 - PDE)","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":602,"INDICADOR":"A37","NOME":"ZEIS 2","DESCRIÇÃO":"São áreas caracterizadas por glebas ou lotes não edificados ou subutilizados, adequados à urbanização e onde haja interesse público ou privado em produzir Empreendimentos de Habitação de Interesse Social (Art. 45 da Lei nº16.050/2014 - PDE).","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":603,"INDICADOR":"A38","NOME":"ZEIS 3","DESCRIÇÃO":"São áreas com ocorrência de imóveis ociosos, subutilizados, não utilizados, encortiçados ou deteriorados localizados em regiões dotadas de serviços, equipamentos e infraestruturas urbanas, boa oferta de empregos, onde haja interesse público ou privado em promover Empreendimentos de Habitação de Interesse Social (Art. 45 da Lei nº16.050/2014 - PDE).","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"},{"ID":604,"INDICADOR":"A39","NOME":"ZEIS 5","DESCRIÇÃO":"São lotes ou conjunto de lotes, preferencialmente vazios ou subutilizados, situados em áreas dotadas de serviços, equipamentos e infraestruturas urbanas, onde haja interesse privado em produzir empreendimentos habitacionais de mercado popular e de interesse social (Art. 45 da Lei nº16.050/2014 - PDE).","ANO":2019,"SECRETARIA":"MSP","STATUS":0,"AUTOR":"SP Urbanismo","FONTE":"SP Urbanismo"}]